encoding/dot/testdata/edge_property_labels.gv
digraph {
	n0 [label="A"];
	n1 [label="B"];
	n2 [label="C"];
	n0 -> n1 [label="calls \"service\"\nnow"];
	n1 -> n2 [label="2"];
}
